Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# livetv.category.series
source: Series
cs: Seriály
da: Serier
de: Serien
el: Σειρές
fi: Sarjat
fr: Séries
hr: Serije
hu: Sorozatok
it: Serie
ja: シリーズ
ko: 시리즈
nb: Serier
pl: Seriale
pt_br: Séries
pt_pt: Séries
ro: Seriale
ru: Сериалы
sk: Seriály
sv: Serier
tr: Diziler
uk: Серіали
zh_hans: 剧集
zh_hant: 影集

# livetv.category.sports
source: Sports
cs: Sport
da: Sport
de: Sport
el: Αθλητικά
es: Deportes
fi: Urheilu
fr: Sport
hr: Sport
hu: Sport
it: Sport
ja: スポーツ
ko: 스포츠
nb: Sport
nl: Sport
pl: Sport
pt_br: Esportes
pt_pt: Desporto
ro: Sport
ru: Спорт
sk: Šport
sv: Sport
tr: Spor
uk: Спорт
zh_hans: 体育
zh_hant: 體育

# livetv.channelList.airing
source: On now
cs: Právě běží
da: Sendes nu
de: Läuft jetzt
el: Παίζει τώρα
es: En emisión
fi: Menossa nyt
fr: En cours
hr: Trenutno
hu: Most megy
it: In onda
ja: 放送中
ko: 방송 중
nb: Sendes nå
nl: Nu bezig
pl: Teraz
pt_br: No ar
pt_pt: No ar
ro: Acum
ru: Сейчас в эфире
sk: Práve beží
sv: Sänds nu
tr: Şu anda
uk: Зараз в ефірі
zh_hans: 正在播出
zh_hant: 正在播出

# livetv.channelList.day
source: Day
cs: Den
da: Dag
de: Tag
el: Ημέρα
es: Día
fi: Päivä
fr: Jour
hr: Dan
hu: Nap
it: Giorno
ja: 日付
ko: 날짜
nb: Dag
nl: Dag
pl: Dzień
pt_br: Dia
pt_pt: Dia
ro: Ziua
ru: День
sk: Deň
sv: Dag
tr: Gün
uk: День
zh_hans: 日期
zh_hant: 日期

# livetv.channelList.next %@ %@
source: Then: %1$@ at %2$@
cs: Poté: %1$@ v %2$@
da: Derefter: %1$@ kl. %2$@
de: Danach: %1$@ ab %2$@
el: Μετά: %1$@ στις %2$@
es: Después: %1$@ a las %2$@
fi: Sitten: %1$@ klo %2$@
fr: Ensuite : %1$@ à %2$@
hr: Zatim: %1$@ u %2$@
hu: Utána: %2$@-kor %1$@
it: Poi: %1$@ alle %2$@
ja: 次: %2$@ %1$@
ko: 다음: %2$@ %1$@
nb: Deretter: %1$@ kl. %2$@
nl: Daarna: %1$@ om %2$@
pl: Potem: %1$@ o %2$@
pt_br: Depois: %1$@ às %2$@
pt_pt: A seguir: %1$@ às %2$@
ro: Apoi: %1$@ la %2$@
ru: Далее: %1$@ в %2$@
sk: Potom: %1$@ o %2$@
sv: Sedan: %1$@ kl. %2$@
tr: Sonra: %2$@ %1$@
uk: Далі: %1$@ о %2$@
zh_hans: 接下来：%2$@ %1$@
zh_hant: 接下來：%2$@ %1$@

# livetv.channelList.now %@
source: Now: %@
cs: Nyní: %@
da: Nu: %@
de: Jetzt: %@
el: Τώρα: %@
es: Ahora: %@
fi: Nyt: %@
fr: Maintenant : %@
hr: Sada: %@
hu: Most: %@
it: Ora: %@
ja: 現在: %@
ko: 현재: %@
nb: Nå: %@
nl: Nu: %@
pl: Teraz: %@
pt_br: Agora: %@
pt_pt: Agora: %@
ro: Acum: %@
ru: Сейчас: %@
sk: Teraz: %@
sv: Nu: %@
tr: Şimdi: %@
uk: Зараз: %@
zh_hans: 正在播出：%@
zh_hant: 正在播出：%@

# livetv.favorite
source: Favorite
cs: Oblíbené
da: Føj til favoritter
de: Favorit
el: Αγαπημένο
es: Favorito
fi: Suosikki
fr: Favori
hr: Favorit
hu: Kedvenc
it: Preferito
ja: お気に入り
ko: 즐겨찾기
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt_br: Favorito
pt_pt: Favorito
ro: Favorit
ru: В избранное
sk: Obľúbené
sv: Favorit
tr: Favori
uk: В обране
zh_hans: 收藏
zh_hant: 最愛

# livetv.guide.empty.filtered
source: No channels match these filters
cs: Žádné kanály neodpovídají filtrům
da: Ingen kanaler matcher disse filtre
de: Keine Kanäle für diese Filter
el: Κανένα κανάλι δεν ταιριάζει με τα φίλτρα
es: Ningún canal coincide con estos filtros
fi: Mikään kanava ei vastaa näitä suodattimia
fr: Aucune chaîne ne correspond à ces filtres
hr: Nijedan kanal ne odgovara ovim filtrima
hu: Egy csatorna sem felel meg a szűrőknek
it: Nessun canale corrisponde a questi filtri
ja: 条件に一致するチャンネルがありません
ko: 이 필터와 일치하는 채널이 없습니다
nb: Ingen kanaler samsvarer med disse filtrene
nl: Geen kanalen voldoen aan deze filters
pl: Żaden kanał nie pasuje do tych filtrów
pt_br: Nenhum canal corresponde a esses filtros
pt_pt: Nenhum canal corresponde a estes filtros
ro: Niciun canal nu corespunde acestor filtre
ru: Нет каналов, соответствующих фильтрам
sk: Žiadne kanály nezodpovedajú filtrom
sv: Inga kanaler matchar dessa filter
tr: Bu filtrelerle eşleşen kanal yok
uk: Немає каналів, що відповідають фільтрам
zh_hans: 没有符合筛选条件的频道
zh_hant: 沒有符合篩選條件的頻道

# livetv.guide.filter.favorites
source: Favorites
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
hr: Favoriti
hu: Kedvencek
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
tr: Favoriler
uk: Обране
zh_hans: 收藏
zh_hant: 收藏

# livetv.guide.filter.kids
source: Kids
cs: Pro děti
da: Børn
de: Kinder
el: Παιδικά
es: Infantil
fi: Lapsille
fr: Enfants
hr: Za djecu
hu: Gyerekeknek
it: Bambini
ja: キッズ
ko: 어린이
nb: Barn
nl: Kinderen
pl: Dla dzieci
pt_br: Infantil
pt_pt: Infantil
ro: Copii
ru: Детям
sk: Pre deti
sv: Barn
tr: Çocuk
uk: Дітям
zh_hans: 儿童
zh_hant: 兒童

# livetv.guide.filter.movies
source: Movies
cs: Filmy
da: Film
de: Filme
el: Ταινίες
es: Películas
fi: Elokuvat
fr: Films
hr: Filmovi
hu: Filmek
it: Film
ja: 映画
ko: 영화
nb: Filmer
nl: Films
pl: Filmy
pt_br: Filmes
pt_pt: Filmes
ro: Filme
ru: Фильмы
sk: Filmy
sv: Filmer
tr: Filmler
uk: Фільми
zh_hans: 电影
zh_hant: 電影

# livetv.guide.filter.news
source: News
cs: Zprávy
da: Nyheder
de: Nachrichten
el: Ειδήσεις
es: Noticias
fi: Uutiset
fr: Actualités
hr: Vijesti
hu: Hírek
it: Notizie
ja: ニュース
ko: 뉴스
nb: Nyheter
nl: Nieuws
pl: Wiadomości
pt_br: Notícias
pt_pt: Notícias
ro: Știri
ru: Новости
sk: Správy
sv: Nyheter
tr: Haberler
uk: Новини
zh_hans: 新闻
zh_hant: 新聞

# livetv.guide.filter.radio
source: Radio
cs: Rádio
el: Ραδιόφωνο
hu: Rádió
ja: ラジオ
ko: 라디오
pt_br: Rádio
pt_pt: Rádio
ru: Радио
sk: Rádio
tr: Radyo
uk: Радіо
zh_hans: 广播
zh_hant: 廣播

# livetv.guide.filter.search
source: Search
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Rechercher
hr: Traži
hu: Keresés
it: Cerca
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sv: Sök
tr: Ara
uk: Пошук
zh_hans: 搜索
zh_hant: 搜尋

# livetv.guide.filter.sports
source: Sports
cs: Sport
da: Sport
de: Sport
el: Αθλητικά
es: Deportes
fi: Urheilu
fr: Sport
hr: Sport
hu: Sport
it: Sport
ja: スポーツ
ko: 스포츠
nb: Sport
nl: Sport
pl: Sport
pt_br: Esportes
pt_pt: Desporto
ro: Sport
ru: Спорт
sk: Šport
sv: Sport
tr: Spor
uk: Спорт
zh_hans: 体育
zh_hant: 體育

# livetv.guide.hero.empty
source: Select a program
cs: Vyberte pořad
da: Vælg et program
de: Sendung auswählen
el: Επιλέξτε πρόγραμμα
es: Selecciona un programa
fi: Valitse ohjelma
fr: Sélectionnez un programme
hr: Odaberite emisiju
hu: Válasszon műsort
it: Seleziona un programma
ja: 番組を選択
ko: 프로그램 선택
nb: Velg et program
nl: Kies een programma
pl: Wybierz program
pt_br: Selecione um programa
pt_pt: Selecione um programa
ro: Selectați un program
ru: Выберите передачу
sk: Vyberte reláciu
sv: Välj ett program
tr: Bir program seçin
uk: Виберіть передачу
zh_hans: 选择节目
zh_hant: 選擇節目

# livetv.guide.hero.remaining %lld
source: %lld min left
cs: zbývá %lld min
da: %lld min tilbage
de: noch %lld Min.
el: %lld λεπτά ακόμα
es: quedan %lld min
fi: %lld min jäljellä
fr: %lld min restantes
hr: još %lld min
hu: %lld perc van hátra
it: %lld min rimanenti
ja: 残り%lld分
ko: %lld분 남음
nb: %lld min igjen
nl: nog %lld min
pl: pozostało %lld min
pt_br: faltam %lld min
pt_pt: faltam %lld min
ro: %lld min rămase
ru: осталось %lld мин
sk: zostáva %lld min
sv: %lld min kvar
tr: %lld dk kaldı
uk: залишилось %lld хв
zh_hans: 剩余 %lld 分钟
zh_hant: 剩餘 %lld 分鐘

# livetv.guide.jump.now
source: Now
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fi: Nyt
fr: Maintenant
hr: Sada
hu: Most
it: Ora
ja: 現在
ko: 현재
nb: Nå
nl: Nu
pl: Teraz
pt_br: Agora
pt_pt: Agora
ro: Acum
ru: Сейчас
sk: Teraz
sv: Nu
tr: Şimdi
uk: Зараз
zh_hans: 现在
zh_hant: 現在

# livetv.guide.jump.primetime
source: Tonight
cs: Dnes večer
da: I aften
de: Heute Abend
el: Απόψε
es: Esta noche
fi: Tänä iltana
fr: Ce soir
hr: Večeras
hu: Ma este
it: Stasera
ja: 今夜
ko: 오늘 밤
nb: I kveld
nl: Vanavond
pl: Dziś wieczorem
pt_br: Hoje à noite
pt_pt: Hoje à noite
ro: Diseară
ru: Сегодня вечером
sk: Dnes večer
sv: I kväll
tr: Bu akşam
uk: Сьогодні ввечері
zh_hans: 今晚
zh_hant: 今晚

# livetv.guide.jump.tomorrow
source: Tomorrow night
cs: Zítra večer
da: I morgen aften
de: Morgen Abend
el: Αύριο βράδυ
es: Mañana por la noche
fi: Huomenna illalla
fr: Demain soir
hr: Sutra navečer
hu: Holnap este
it: Domani sera
ja: 明日の夜
ko: 내일 밤
nb: I morgen kveld
nl: Morgenavond
pl: Jutro wieczorem
pt_br: Amanhã à noite
pt_pt: Amanhã à noite
ro: Mâine seară
ru: Завтра вечером
sk: Zajtra večer
sv: I morgon kväll
tr: Yarın akşam
uk: Завтра ввечері
zh_hans: 明晚
zh_hant: 明晚

# livetv.guide.search.loading
source: Still loading channels
cs: Kanály se stále načítají
da: Henter stadig kanaler
de: Kanäle werden noch geladen
el: Τα κανάλια φορτώνονται ακόμα
es: Aún cargando canales
fi: Kanavia ladataan yhä
fr: Chargement des chaînes en cours
hr: Kanali se još učitavaju
hu: A csatornák még töltődnek
it: Caricamento canali in corso
ja: チャンネルを読み込み中
ko: 채널을 계속 불러오는 중
nb: Laster fortsatt kanaler
nl: Kanalen worden nog geladen
pl: Trwa wczytywanie kanałów
pt_br: Ainda carregando canais
pt_pt: Ainda a carregar canais
ro: Se încarcă în continuare canalele
ru: Каналы ещё загружаются
sk: Kanály sa stále načítavajú
sv: Läser fortfarande in kanaler
tr: Kanallar hâlâ yükleniyor
uk: Канали ще завантажуються
zh_hans: 仍在加载频道
zh_hant: 仍在載入頻道

# livetv.guide.search.placeholder
source: Channel name or number
cs: Název nebo číslo kanálu
da: Kanalnavn eller -nummer
de: Kanalname oder Nummer
el: Όνομα ή αριθμός καναλιού
es: Nombre o número de canal
fi: Kanavan nimi tai numero
fr: Nom ou numéro de chaîne
hr: Naziv ili broj kanala
hu: Csatorna neve vagy száma
it: Nome o numero del canale
ja: チャンネル名または番号
ko: 채널 이름 또는 번호
nb: Kanalnavn eller -nummer
nl: Kanaalnaam of -nummer
pl: Nazwa lub numer kanału
pt_br: Nome ou número do canal
pt_pt: Nome ou número do canal
ro: Numele sau numărul canalului
ru: Название или номер канала
sk: Názov alebo číslo kanála
sv: Kanalnamn eller nummer
tr: Kanal adı veya numarası
uk: Назва або номер каналу
zh_hans: 频道名称或编号
zh_hant: 頻道名稱或編號

# livetv.guide.search.results %lld
source: %lld channels
cs: %lld kanálů
da: %lld kanaler
de: %lld Kanäle
el: %lld κανάλια
es: %lld canales
fi: %lld kanavaa
fr: %lld chaînes
hr: %lld kanala
hu: %lld csatorna
it: %lld canali
ja: %lld チャンネル
ko: 채널 %lld개
nb: %lld kanaler
nl: %lld kanalen
pl: %lld kanałów
pt_br: %lld canais
pt_pt: %lld canais
ro: %lld canale
ru: Каналов: %lld
sk: %lld kanálov
sv: %lld kanaler
tr: %lld kanal
uk: Каналів: %lld
zh_hans: %lld 个频道
zh_hant: %lld 個頻道

# livetv.guide.search.title
source: Find channel
cs: Najít kanál
da: Find kanal
de: Kanal finden
el: Εύρεση καναλιού
es: Buscar canal
fi: Etsi kanava
fr: Trouver une chaîne
hr: Pronađi kanal
hu: Csatorna keresése
it: Trova canale
ja: チャンネルを検索
ko: 채널 찾기
nb: Finn kanal
nl: Kanaal zoeken
pl: Znajdź kanał
pt_br: Encontrar canal
pt_pt: Encontrar canal
ro: Găsește canal
ru: Найти канал
sk: Nájsť kanál
sv: Hitta kanal
tr: Kanal bul
uk: Знайти канал
zh_hans: 查找频道
zh_hant: 尋找頻道

# livetv.liveBadge
source: LIVE
cs: ŽIVĚ
el: ΖΩΝΤΑΝΑ
es: EN DIRECTO
fi: SUORA
fr: EN DIRECT
hr: UŽIVO
hu: ÉLŐ
it: IN DIRETTA
ja: ライブ
ko: 라이브
nb: DIREKTE
pl: NA ŻYWO
pt_br: AO VIVO
pt_pt: EM DIRETO
ro: ÎN DIRECT
ru: ЭФИР
sk: NAŽIVO
tr: CANLI
uk: ЕФІР
zh_hans: 直播
zh_hant: 直播

# livetv.loadFailed.title
source: Couldn't load Live TV
cs: Nepodařilo se načíst Živou TV
da: Kunne ikke indlæse Live-tv
de: Live-TV konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της ζωντανής TV
es: No se pudo cargar la TV en directo
fi: Suora-TV:n lataus epäonnistui
fr: Impossible de charger la TV en direct
hr: Nije moguće učitati TV uživo
hu: Az élő TV nem tölthető be
it: Impossibile caricare la TV in diretta
ja: ライブTVを読み込めませんでした
ko: 라이브 TV를 불러오지 못했습니다
nb: Kunne ikke laste Direkte-TV
nl: Kan Live-tv niet laden
pl: Nie można załadować telewizji na żywo
pt_br: Não foi possível carregar a TV ao vivo
pt_pt: Não foi possível carregar a TV em direto
ro: TV în direct nu a putut fi încărcat
ru: Не удалось загрузить эфир
sk: Nepodarilo sa načítať živú TV
sv: Kunde inte ladda Direkt-TV
tr: Canlı TV yüklenemedi
uk: Не вдалося завантажити ефір
zh_hans: 无法加载直播电视
zh_hant: 無法載入直播電視

# livetv.noProgramInfo
source: No program info
cs: Žádné informace o pořadu
da: Ingen programoplysninger
de: Keine Programminfo
el: Χωρίς πληροφορίες προγράμματος
es: Sin información del programa
fi: Ei ohjelmatietoja
fr: Aucune info programme
hr: Nema podataka o programu
hu: Nincs műsorinformáció
it: Nessuna info programma
ja: 番組情報なし
ko: 프로그램 정보 없음
nb: Ingen programinfo
nl: Geen programma-info
pl: Brak informacji o programie
pt_br: Sem informações do programa
pt_pt: Sem informação do programa
ro: Fără informații despre program
ru: Нет данных о программе
sk: Žiadne informácie o programe
sv: Ingen programinfo
tr: Program bilgisi yok
uk: Немає даних про програму
zh_hans: 无节目信息
zh_hant: 無節目資訊

# livetv.record
source: Record
cs: Nahrát
da: Optag
de: Aufnehmen
el: Εγγραφή
es: Grabar
fi: Tallenna
fr: Enregistrer
hr: Snimi
hu: Felvétel
it: Registra
ja: 録画
ko: 녹화
nb: Ta opp
nl: Opnemen
pl: Nagraj
pt_br: Gravar
pt_pt: Gravar
ro: Înregistrează
ru: Записать
sk: Nahrať
sv: Spela in
tr: Kaydet
uk: Записати
zh_hans: 录制
zh_hant: 錄製

# livetv.recording.error.title
source: Recording failed
cs: Nahrávání se nezdařilo
da: Optagelse mislykkedes
de: Aufnahme fehlgeschlagen
el: Η εγγραφή απέτυχε
es: Error de grabación
fi: Tallennus epäonnistui
fr: Échec de l'enregistrement
hr: Snimanje nije uspjelo
hu: A felvétel sikertelen
it: Registrazione non riuscita
ja: 録画に失敗しました
ko: 녹화 실패
nb: Opptak mislyktes
nl: Opname mislukt
pl: Nagrywanie nie powiodło się
pt_br: Falha na gravação
pt_pt: Falha na gravação
ro: Înregistrarea a eșuat
ru: Не удалось записать
sk: Nahrávanie zlyhalo
sv: Inspelningen misslyckades
tr: Kayıt başarısız oldu
uk: Не вдалося записати
zh_hans: 录制失败
zh_hant: 錄製失敗

# livetv.recordings.cancelTimer
source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Lemondás
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отменить
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# livetv.recordings.delete
source: Delete Recording
cs: Smazat nahrávku
da: Slet optagelse
de: Aufnahme löschen
el: Διαγραφή εγγραφής
es: Eliminar grabación
fi: Poista tallenne
fr: Supprimer l'enregistrement
hr: Izbriši snimku
hu: Felvétel törlése
it: Elimina registrazione
ja: 録画を削除
ko: 녹화 삭제
nb: Slett opptak
nl: Opname verwijderen
pl: Usuń nagranie
pt_br: Excluir gravação
pt_pt: Eliminar gravação
ro: Șterge înregistrarea
ru: Удалить запись
sk: Vymazať nahrávku
sv: Ta bort inspelning
tr: Kaydı sil
uk: Видалити запис
zh_hans: 删除录制
zh_hant: 刪除錄製

# livetv.recordings.deleteConfirm
source: Delete this recording?
cs: Smazat tuto nahrávku?
da: Vil du slette denne optagelse?
de: Diese Aufnahme löschen?
el: Διαγραφή αυτής της εγγραφής;
es: ¿Eliminar esta grabación?
fi: Poistetaanko tämä tallenne?
fr: Supprimer cet enregistrement ?
hr: Izbrisati ovu snimku?
hu: Törlöd ezt a felvételt?
it: Eliminare questa registrazione?
ja: この録画を削除しますか？
ko: 이 녹화를 삭제하시겠습니까?
nb: Vil du slette dette opptaket?
nl: Deze opname verwijderen?
pl: Usunąć to nagranie?
pt_br: Excluir esta gravação?
pt_pt: Eliminar esta gravação?
ro: Ștergi această înregistrare?
ru: Удалить эту запись?
sk: Vymazať túto nahrávku?
sv: Vill du ta bort den här inspelningen?
tr: Bu kayıt silinsin mi?
uk: Видалити цей запис?
zh_hans: 要删除此录制吗？
zh_hant: 要刪除此錄製嗎？

# livetv.recordings.empty
source: No recordings yet.
cs: Zatím žádné nahrávky.
da: Ingen optagelser endnu.
de: Noch keine Aufnahmen.
el: Δεν υπάρχουν εγγραφές ακόμα.
es: Aún no hay grabaciones.
fi: Ei vielä tallenteita.
fr: Aucun enregistrement pour le moment.
hr: Još nema snimaka.
hu: Még nincsenek felvételek.
it: Ancora nessuna registrazione.
ja: まだ録画はありません。
ko: 아직 녹화가 없습니다.
nb: Ingen opptak ennå.
nl: Nog geen opnamen.
pl: Brak nagrań.
pt_br: Ainda não há gravações.
pt_pt: Ainda não há gravações.
ro: Încă nu există înregistrări.
ru: Записей пока нет.
sk: Zatiaľ žiadne nahrávky.
sv: Inga inspelningar ännu.
tr: Henüz kayıt yok.
uk: Записів поки немає.
zh_hans: 暂无录制内容。
zh_hant: 尚無錄製內容。

# livetv.recordings.inProgress
source: Recording
cs: Nahrává se
da: Optager
de: Läuft
el: Εγγραφή σε εξέλιξη
es: Grabando
fi: Tallentaa
fr: En cours
hr: Snima se
hu: Felvétel folyamatban
it: In registrazione
ja: 録画中
ko: 녹화 중
nb: Tar opp
nl: Bezig met opnemen
pl: Nagrywanie
pt_br: Gravando
pt_pt: A gravar
ro: Se înregistrează
ru: Идёт запись
sk: Nahráva sa
sv: Spelar in
tr: Kaydediliyor
uk: Триває запис
zh_hans: 录制中
zh_hant: 錄製中

# livetv.recordings.scheduled
source: Scheduled
cs: Naplánováno
da: Planlagt
de: Geplant
el: Προγραμματισμένες
es: Programadas
fi: Ajastetut
fr: Programmés
hr: Zakazano
hu: Ütemezett
it: Programmate
ja: 予約済み
ko: 예약됨
nb: Planlagt
nl: Gepland
pl: Zaplanowane
pt_br: Agendadas
pt_pt: Agendadas
ro: Programate
ru: Запланировано
sk: Naplánované
sv: Schemalagda
tr: Planlanan
uk: Заплановано
zh_hans: 已预约
zh_hant: 已預約

# livetv.recordings.scheduledEmpty
source: No scheduled recordings.
cs: Žádné naplánované nahrávky.
da: Ingen planlagte optagelser.
de: Keine geplanten Aufnahmen.
el: Δεν υπάρχουν προγραμματισμένες εγγραφές.
es: No hay grabaciones programadas.
fi: Ei ajastettuja tallennuksia.
fr: Aucun enregistrement programmé.
hr: Nema zakazanih snimanja.
hu: Nincsenek ütemezett felvételek.
it: Nessuna registrazione programmata.
ja: 予約された録画はありません。
ko: 예약된 녹화가 없습니다.
nb: Ingen planlagte opptak.
nl: Geen geplande opnamen.
pl: Brak zaplanowanych nagrań.
pt_br: Não há gravações agendadas.
pt_pt: Não há gravações agendadas.
ro: Nicio înregistrare programată.
ru: Нет запланированных записей.
sk: Žiadne naplánované nahrávky.
sv: Inga schemalagda inspelningar.
tr: Planlanmış kayıt yok.
uk: Немає запланованих записів.
zh_hans: 没有已预约的录制。
zh_hant: 沒有已預約的錄製。

# livetv.recordings.seriesTimers
source: Series Recordings
cs: Nahrávání seriálů
da: Serieoptagelser
de: Serien-Aufnahmen
el: Εγγραφές σειρών
es: Grabaciones de series
fi: Sarjatallennukset
fr: Enregistrements de séries
hr: Snimanja serija
hu: Sorozatfelvételek
it: Registrazioni di serie
ja: シリーズ録画
ko: 시리즈 녹화
nb: Serieopptak
nl: Serieopnamen
pl: Nagrania seriali
pt_br: Gravações de séries
pt_pt: Gravações de séries
ro: Înregistrări de seriale
ru: Записи сериалов
sk: Nahrávanie seriálov
sv: Serieinspelningar
tr: Dizi kayıtları
uk: Записи серіалів
zh_hans: 剧集录制
zh_hant: 影集錄製

# livetv.recordings.title
source: Recordings
cs: Nahrávky
da: Optagelser
de: Aufnahmen
el: Εγγραφές
es: Grabaciones
fi: Tallenteet
fr: Enregistrements
hr: Snimke
hu: Felvételek
it: Registrazioni
ja: 録画一覧
ko: 녹화 목록
nb: Opptak
nl: Opnamen
pl: Nagrania
pt_br: Gravações
pt_pt: Gravações
ro: Înregistrări
ru: Записи
sk: Nahrávky
sv: Inspelningar
tr: Kayıtlar
uk: Записи
zh_hans: 录制内容
zh_hant: 錄製內容

# livetv.recordSeries
source: Record Series
cs: Nahrát seriál
da: Optag serie
de: Serie aufnehmen
el: Εγγραφή σειράς
es: Grabar serie
fi: Tallenna sarja
fr: Enregistrer la série
hr: Snimi seriju
hu: Sorozat felvétele
it: Registra serie
ja: シリーズを録画
ko: 시리즈 녹화
nb: Ta opp serie
nl: Serie opnemen
pl: Nagraj serial
pt_br: Gravar série
pt_pt: Gravar série
ro: Înregistrează serialul
ru: Записать сериал
sk: Nahrať seriál
sv: Spela in serie
tr: Diziyi kaydet
uk: Записати серіал
zh_hans: 录制剧集
zh_hant: 錄製影集

# livetv.returnToLive
source: Return to Live
cs: Zpět na živé vysílání
da: Tilbage til live
de: Zurück zu Live
el: Επιστροφή στο ζωντανό
es: Volver al directo
fi: Takaisin suoraan
fr: Revenir au direct
hr: Natrag na uživo
hu: Vissza az élőhöz
it: Torna alla diretta
ja: ライブに戻る
ko: 라이브로 돌아가기
nb: Tilbake til direkte
nl: Terug naar live
pl: Wróć na żywo
pt_br: Voltar ao vivo
pt_pt: Voltar ao direto
ro: Înapoi la direct
ru: Вернуться к эфиру
sk: Späť na naživo
sv: Tillbaka till live
tr: Canlıya Dön
uk: Повернутися до ефіру
zh_hans: 返回直播
zh_hant: 返回直播

# livetv.segment.guide
source: Guide
cs: Program
el: Οδηγός
es: Guía
fi: Opas
hr: Vodič
hu: Műsorújság
it: Guida
ja: 番組表
ko: 편성표
nl: Gids
pl: Przewodnik
pt_br: Guia
pt_pt: Guia
ro: Ghid
ru: Телегид
sk: Program
tr: Rehber
uk: Телегід
zh_hans: 节目表
zh_hant: 節目表

# livetv.segment.overview
source: Overview
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
es: Vista general
fi: Yleiskatsaus
fr: Aperçu
hr: Pregled
hu: Áttekintés
it: Panoramica
ja: 概要
ko: 개요
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
pt_pt: Visão geral
ro: Prezentare
ru: Обзор
sk: Prehľad
sv: Översikt
tr: Genel bakış
uk: Огляд
zh_hans: 概览
zh_hant: 總覽

# livetv.segment.recordings
source: Recordings
cs: Nahrávky
da: Optagelser
de: Aufnahmen
el: Εγγραφές
es: Grabaciones
fi: Tallenteet
fr: Enregistrements
hr: Snimke
hu: Felvételek
it: Registrazioni
ja: 録画一覧
ko: 녹화 목록
nb: Opptak
nl: Opnamen
pl: Nagrania
pt_br: Gravações
pt_pt: Gravações
ro: Înregistrări
ru: Записи
sk: Nahrávky
sv: Inspelningar
tr: Kayıtlar
uk: Записи
zh_hans: 录制内容
zh_hant: 錄製內容

# livetv.unfavorite
source: Unfavorite
cs: Odebrat z oblíbených
da: Fjern fra favoritter
de: Favorit entfernen
el: Κατάργηση αγαπημένου
es: Quitar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
hr: Ukloni iz favorita
hu: Eltávolítás a kedvencekből
it: Rimuovi dai preferiti
ja: お気に入りを解除
ko: 즐겨찾기 해제
nb: Fjern favoritt
nl: Verwijder uit favorieten
pl: Usuń z ulubionych
pt_br: Remover dos favoritos
pt_pt: Remover dos favoritos
ro: Elimină din favorite
ru: Из избранного
sk: Odstrániť z obľúbených
sv: Ta bort favorit
tr: Favoriden çıkar
uk: З обраного
zh_hans: 取消收藏
zh_hant: 取消最愛

# livetv.watchLive
source: Watch Live
cs: Sledovat živě
da: Se live
de: Live ansehen
el: Παρακολούθηση ζωντανά
es: Ver en directo
fi: Katso suorana
fr: Regarder en direct
hr: Gledaj uživo
hu: Nézd élőben
it: Guarda in diretta
ja: ライブを見る
ko: 라이브 시청
nb: Se direkte
nl: Live bekijken
pl: Oglądaj na żywo
pt_br: Assistir ao vivo
pt_pt: Ver em direto
ro: Vizionează în direct
ru: Смотреть эфир
sk: Sledovať naživo
sv: Titta live
tr: Canlı İzle
uk: Дивитися наживо
zh_hans: 观看直播
zh_hant: 觀看直播

# login.quickConnect.expired
source: The code expired. Request a new one.
cs: Platnost kódu vypršela. Vyžádejte si nový.
da: Koden er udløbet. Anmod om en ny.
de: Der Code ist abgelaufen. Fordere einen neuen an.
el: Ο κωδικός έληξε. Ζητήστε έναν νέο.
es: El código ha caducado. Solicita uno nuevo.
fi: Koodi vanheni. Pyydä uusi.
fr: Le code a expiré. Demandez-en un nouveau.
hr: Kôd je istekao. Zatražite novi.
hu: A kód lejárt. Kérj egy újat.
it: Il codice è scaduto. Richiedine uno nuovo.
ja: コードの有効期限が切れました。新しいコードをリクエストしてください。
ko: 코드가 만료되었습니다. 새 코드를 요청하세요.
nb: Koden er utløpt. Be om en ny.
nl: De code is verlopen. Vraag een nieuwe aan.
pl: Kod wygasł. Poproś o nowy.
pt_br: O código expirou. Solicite um novo.
pt_pt: O código expirou. Solicite um novo.
ro: Codul a expirat. Solicită unul nou.
ru: Срок действия кода истёк. Запросите новый.
sk: Platnosť kódu vypršala. Vyžiadajte si nový.
sv: Koden har gått ut. Begär en ny.
tr: Kodun süresi doldu. Yeni bir kod isteyin.
uk: Термін дії коду минув. Запросіть новий.
zh_hans: 代码已过期。请重新获取。
zh_hant: 代碼已過期。請重新取得。

# multiServer.addURL.dialog.add
source: Add
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
tr: Ekle
uk: Додати
zh_hans: 添加
zh_hant: 新增
